{
  "home_h1_1": "D.J. GINDI Y&A",
  "home_h2_2": "Welcome to the world of authentic trance music",
  "home_h2_3": "Our leading services",
  "home_h2_4": "Why choose Yoav and Ariel Gindi?",
  "home_h2_5": "Our music styles",
  "home_h2_6": "Ready for an unforgettable musical experience?",
  "home_h3_7": "Electronic music",
  "home_h3_8": "Private event performances",
  "home_h3_9": "Techno and house music for parties",
  "home_p_18": "Happily created by&nbsp;Zappy",
  "home_p_19": "Yoav and Ariel Gindi bring you a unique musical experience combining trance, techno and house music at the highest level. We specialize in creating an energetic and exciting atmosphere for young people aged 15-25, with original sets specially tailored for every event and party.",
  "home_p_20": "With extensive experience performing at private events, parties and club events, we guarantee that every event will become an unforgettable musical experience. Our music combines the modern sound of trance music with elements of techno and house, creating infectious energy that gets everyone dancing.",
  "home_p_21": "Custom sets for private parties, birthdays and social events. We bring the best trance music with professional equipment and spectacular lighting.",
  "home_p_22": "A unique mix of techno and house perfect for energetic parties. We create an exciting atmosphere with smooth transitions and pumping beats.",
  "home_p_23": "Experience performing at festivals and major music events. We bring high energy and original sets that excite the crowd.",
  "home_p_24": "We specialize in authentic trance music with original sets built especially for each event. Our music combines modern sound with classic elements.",
  "home_p_25": "We create an energetic atmosphere that gets everyone dancing. Our sets are built to evoke emotions and create an unforgettable experience.",
  "home_p_26": "We use professional DJ equipment and advanced lighting that create a perfect visual and musical experience.",
  "home_p_27": "We know the musical taste of young people aged 15-25 and know how to create an atmosphere that perfectly suits the target audience.",
  "home_p_28": "Our main genre - original trance music with exciting melodies, energetic beats and spectacular transitions. We bring the most modern trance sound to every event.",
  "home_p_29": "Dark and energetic techno sound perfect for intensive parties. We bring modern techno with heavy beats and mysterious atmosphere.",
  "home_p_30": "Lighter and more relaxing house perfect for day parties and social events. We create a pleasant atmosphere with pumping beats.",
  "home_p_31": "Book Yoav and Ariel Gindi for your next event and experience trance music at the highest level. We guarantee an energetic atmosphere that will get the whole party dancing!",
  "home_p_32": "© 2025 Yoav and Ariel Gindi. All rights reserved.",
  "home_p_33": "Created with Zappy",
  "about_h1_1": "Our Story - Passion for Trance Music and Energy",
  "about_h2_2": "Our Mission",
  "about_h2_3": "Our Vision",
  "about_h2_4": "Our Values",
  "about_h2_5": "Our Experience and Expertise",
  "about_h2_6": "Want to work with us?",
  "about_h3_7": "Meet Yoav and Ariel Gindi - Professional DJs bringing the best trance music",
  "about_h3_8": "Passion for music",
  "about_h3_9": "Professionalism",
  "about_p_12": "Happily created by&nbsp;Zappy",
  "about_p_13": "Yoav and Ariel Gindi are two brothers who share a deep passion for trance, techno, and house music. Our story began several years ago when we fell in love with electronic music and realized we wanted to make it our profession. Since then, we've been working tirelessly to bring the best musical experience to young people in Israel.",
  "about_p_14": "Our journey in the world of trance music wasn't easy - we started with small performances at private parties, learned the art of mixing and building sets, and invested many hours in learning professional equipment. Today, we're proud to be professional DJs performing at private events, large parties, and festivals throughout the country.",
  "about_p_15": "What sets us apart is not only our experience and professionalism, but also our genuine love for music and the people who come to our events. We see ourselves not just as DJs, but as experience creators - we want every event to be a special memory that lasts over time.",
  "about_p_16": "To bring the best trance music to young people in Israel and create unforgettable musical experiences. We believe that music can connect people, evoke emotions, and create a special atmosphere that makes everyone feel part of something bigger.",
  "about_p_17": "To become the leading DJs in the field of trance music in Israel and continue to develop and innovate. We want to bring the most modern sound, use the most advanced technology, and create sets that combine different styles in a unique and original way.",
  "about_p_18": "Trance music isn't just a profession for us - it's a real passion. We live and breathe music, and this energy is felt in every performance.",
  "about_p_19": "We take every event seriously and bring the best equipment, the most comprehensive preparation, and the most professional execution.",
  "about_p_20": "Every set we build is unique and original. We don't use ready-made sets but create new mixes that are perfectly suited to the event.",
  "about_p_21": "We know our audience - young people aged 15-25 who love energetic music. We know what makes them dance and how to create the perfect atmosphere.",
  "about_p_22": "Over the years, we've gained extensive experience performing at different types of events - from small private parties to large festivals with hundreds of participants. We know the most advanced mixing techniques, know how to build a set that starts soft and ends with high energy, and understand the dynamics of a young audience.",
  "about_p_23": "Our expertise includes not only trance music, but also techno and house - three styles that we know how to combine harmoniously and excitingly. We use the most advanced professional DJ equipment, including digital controllers, advanced lighting systems, and quality sound systems that ensure the music sounds perfect.",
  "about_p_24": "What also sets us apart is our ability to adapt to any type of event - whether it's an intimate birthday party, a large beach party, or a professional trance festival. We know how to read the crowd, feel the energy, and adjust the set accordingly to create the perfect experience.",
  "about_p_25": "If you're looking for professional trance DJs who will bring real energy to your event - we're here for you. Contact us and let's start planning the perfect musical experience!",
  "about_p_26": "© 2025 Yoav and Ariel Gindi. All rights reserved.",
  "about_p_27": "Created with Zappy",
  "home_h3_10": "Festival and large event performances",
  "home_h3_11": "Original trance music",
  "home_h3_12": "Infectious energy",
  "home_h3_13": "Professional equipment",
  "home_h3_14": "Perfect for young people",
  "home_h3_15": "Trance music",
  "home_h3_16": "Techno music",
  "home_h3_17": "House music",
  "about_h3_10": "Creativity",
  "about_h3_11": "Connection with the audience",
  "home_alt_46": "Yoav and Ariel Gindi",
  "home_alt_47": "DJ performing at a trance music event with colorful lighting",
  "home_alt_48": "DJ performing at a private party with colorful lighting",
  "home_alt_49": "DJ mixing techno and house music at a club",
  "home_alt_50": "DJ performing at an outdoor festival with a large crowd",
  "home_alt_51": "DJ hands mixing trance music",
  "home_alt_52": "DJ performing techno set with dark lighting",
  "home_alt_53": "DJ playing house music at pool party",
  "home_nav_43": "Our services",
  "home_nav_44": "About",
  "home_nav_45": "Contact",
  "about_alt_37": "Yoav and Ariel Gindi",
  "about_nav_34": "Our Services",
  "about_nav_35": "About",
  "about_nav_36": "Contact",
  "contact_h1_1": "Get in touch and let's start planning the perfect event",
  "contact_h2_2": "Send us a message",
  "contact_h2_3": "Contact details",
  "contact_h2_4": "Frequently asked questions",
  "contact_h2_5": "Ready to book us?",
  "contact_h3_6": "We'd love to hear about your event and offer you the best musical experience",
  "contact_h3_7": "Email",
  "contact_h3_8": "Phone",
  "contact_h3_9": "Availability",
  "contact_p_15": "Happily created by&nbsp;Zappy",
  "contact_p_16": "yoavgindi@gmail.com",
  "contact_p_17": "Sunday-Thursday: 10:00-20:00",
  "contact_p_18": "Friday: 10:00-14:00",
  "contact_p_19": "Send a WhatsApp message",
  "contact_p_20": "We recommend booking at least two weeks in advance, but we're happy to try to accommodate more urgent events as well. The earlier you book, the more time we'll have to plan the perfect set.",
  "contact_p_21": "We come with all the professional equipment - DJ controllers, high-quality sound system, advanced lighting and more. We make sure everything is ready and works perfectly.",
  "contact_p_22": "Absolutely! We love incorporating special requests into our set. Tell us what you like and we'll build a set that combines your preferences with our professional style.",
  "contact_p_23": "Performance length varies according to the type of event - usually between 2-4 hours. We'd be happy to talk with you and adjust the performance length exactly to your needs.",
  "contact_p_24": "Don't wait - contact us now and let's start planning the perfect trance music experience for your event!",
  "contact_p_25": "© 2025 Yoav and Ariel Gindi. All rights reserved.",
  "contact_p_26": "Created with Zappy",
  "home_link_34": "Zappy",
  "home_link_35": "Book us for an event",
  "home_link_36": "Discover our services",
  "home_link_37": "Discover all services",
  "home_link_38": "Contact us now",
  "home_link_39": "Privacy policy",
  "home_link_40": "Accessibility",
  "home_link_41": "Terms of use",
  "home_link_42": "Zappy",
  "about_link_28": "Zappy",
  "about_link_29": "Contact us now",
  "about_link_30": "Privacy Policy",
  "about_link_31": "Accessibility",
  "about_link_32": "Terms of Use",
  "about_link_33": "Zappy",
  "contact_h3_10": "WhatsApp",
  "contact_h3_11": "How far in advance do I need to book?",
  "contact_h3_12": "What equipment do you bring?",
  "contact_h3_13": "Can I request specific songs?",
  "contact_h3_14": "How long do you perform?",
  "services_h1_1": "Trance DJ services for events tailored to your needs",
  "services_h2_2": "Private event performances",
  "services_h2_3": "Techno and house music for parties",
  "services_h2_4": "Festival and large event performances",
  "services_h2_5": "Custom tailored sets",
  "services_h2_6": "How does it work?",
  "services_h2_7": "Ready to book Yoav and Ariel Gindi for your event?",
  "services_h3_8": "Trance, techno and house music at the highest level for all types of events",
  "services_h3_9": "Contact us",
  "services_p_12": "Happily created by&nbsp;Zappy",
  "services_p_13": "Yoav and Ariel Gindi specialize in private event performances including birthday parties, friend gatherings and private parties. We bring the best trance music with professional DJ equipment, spectacular lighting and energetic atmosphere that gets everyone dancing.",
  "services_p_14": "Every performance is custom tailored to your event - we build original sets that combine the musical styles you love and create an unforgettable experience. Our experience in private event performances ensures your party will be amazing from start to finish.",
  "services_p_15": "Besides trance music, we also specialize in techno and house music for energetic parties. Our sets combine heavy beats, smooth transitions and modern elements that create the perfect atmosphere for parties and club events.",
  "services_p_16": "We know the musical taste of young people aged 15-25 and know how to build sets that combine different styles harmoniously. Our music gets everyone dancing and creates infectious energy that lasts throughout the entire event.",
  "services_p_17": "We have extensive experience performing at festivals and large music events. We know how to raise the energy and get large crowds excited and dancing. Our sets are specially built for large performances with spectacular transitions and high energy.",
  "services_p_18": "Whether it's a trance festival, electronic music event or large beach party - we bring the experience and professionalism that will make your event successful. Our music combines the modern sound of trance music with unique elements that create an unforgettable experience.",
  "services_p_19": "One of our special advantages is the ability to create custom tailored sets for every event. We work with you to understand your musical taste, the type of event and the atmosphere you want to create, and build a set that fits your needs exactly.",
  "services_p_20": "Whether you want classic trance music, dark techno or light house - we create a mix that combines all elements harmoniously and professionally. Our sets are built with attention to small details and guarantee a musical experience at the highest level.",
  "services_p_21": "Contact us through the contact form or by phone and tell us about your event.",
  "services_p_22": "We'll discuss your musical taste, type of event and the atmosphere you want to create.",
  "services_p_23": "We'll arrive with all professional equipment and create an unforgettable musical experience for you.",
  "services_p_24": "Contact us now and let's start planning the perfect set for your event. We guarantee a trance music experience you won't forget!",
  "services_p_25": "© 2025 Yoav and Ariel Gindi. All rights reserved.",
  "services_p_26": "Created with Zappy",
  "contact_alt_48": "Yoav and Ariel Gindi",
  "contact_btn_35": "Send message",
  "contact_nav_41": "Our Services",
  "contact_nav_42": "About",
  "contact_nav_43": "Contact",
  "services_h3_10": "Set planning",
  "services_h3_11": "The performance",
  "services_li_33": "Custom tailored sets for every event",
  "services_li_34": "Professional DJ equipment and advanced lighting",
  "services_li_35": "Trance, techno and house music",
  "services_li_36": "Energetic and exciting atmosphere",
  "services_li_37": "Unique mix of techno and house",
  "services_li_38": "Energetic beats and professional transitions",
  "services_li_39": "Tailored for young audience",
  "services_li_40": "Party and exciting atmosphere",
  "services_li_41": "Experience in festival performances",
  "services_li_42": "Energetic sets for large crowds",
  "services_li_43": "Professional equipment for large events",
  "services_li_44": "Trance music at the highest level",
  "services_li_45": "Personal customization for every event",
  "services_li_46": "Blending different musical styles",
  "services_li_47": "Attention to detail",
  "services_li_48": "Unique musical experience",
  "contact_link_27": "Zappy",
  "contact_link_28": "yoavgindi@gmail.com",
  "contact_link_29": "Send a WhatsApp message",
  "contact_link_30": "Send a WhatsApp message",
  "contact_link_31": "Privacy Policy",
  "contact_link_32": "Accessibility",
  "contact_link_33": "Terms of Use",
  "contact_link_34": "Zappy",
  "home_page_title": "Advanced Trance Music Experience — Yoav and Ariel Gindi",
  "services_alt_52": "Yoav and Ariel Gindi",
  "services_alt_53": "DJ performing at a private birthday party",
  "services_alt_54": "DJ mixing techno and house at a club",
  "services_alt_55": "DJ performing at a major festival",
  "services_alt_56": "DJ creating a custom music set",
  "services_nav_49": "Our Services",
  "services_nav_50": "About",
  "services_nav_51": "Contact",
  "about_page_title": "Our Story - Professional Trance DJs — Yoav and Ariel Gindi",
  "contact_label_36": "Full name *",
  "contact_label_37": "Email *",
  "contact_label_38": "Phone *",
  "contact_label_39": "Event type",
  "contact_label_40": "Tell us about your event",
  "legal_terms_h1_1": "Terms of Use",
  "legal_terms_h2_2": "1. Definitions",
  "legal_terms_h2_3": "2. Service Description",
  "legal_terms_h2_4": "3. Terms of Use",
  "legal_terms_h2_5": "4. User Obligations",
  "legal_terms_h2_6": "5. Payment and Refund Policy",
  "legal_terms_h2_7": "6. Limitation of Liability",
  "legal_terms_h2_8": "7. Copyright and Intellectual Property",
  "legal_terms_h2_9": "8. Privacy",
  "legal_terms_p_15": "[business_name] provides general services through the website. The services are subject to the terms detailed in this document and may change from time to time.",
  "legal_terms_p_16": "Use of the website is conditional upon compliance with the following terms:",
  "legal_terms_p_17": "If the services include payment:",
  "legal_terms_p_18": "The services are provided \"as is\" without warranty of any kind. The company shall not be liable for indirect, consequential or special damages arising from use of the website, except in cases where the law provides otherwise.",
  "legal_terms_p_19": "All content on the website, including texts, images, design and code, is protected by copyrights belonging to [business_name]. It is prohibited to copy, distribute or make commercial use of the content without written permission.",
  "legal_terms_p_20": "Collection and use of personal information is subject to our privacy policy. Use of the website constitutes agreement to the privacy policy as detailed separately.",
  "legal_terms_p_21": "The company may modify these terms of use at any time. Material changes will be published on the website with 30 days advance notice. Continued use after the change constitutes agreement to the new terms.",
  "legal_terms_p_22": "The company may discontinue or limit the service at any time, including in case of violation of the terms of use. In case of service termination, the provisions of the relevant sections shall remain in effect.",
  "legal_terms_p_23": "These terms of use are subject to the laws of the State of Israel. Any dispute will be heard in the competent courts in Israel, with preference given to arbitration or mediation where possible.",
  "legal_terms_p_24": "For questions or clarifications regarding the terms of use:",
  "services_link_27": "Zappy",
  "services_link_28": "Contact us now",
  "services_link_29": "Privacy policy",
  "services_link_30": "Accessibility",
  "services_link_31": "Terms of use",
  "services_link_32": "Zappy",
  "legal_terms_h2_10": "9. Modification of Terms of Use",
  "legal_terms_h2_11": "10. Service Termination",
  "legal_terms_h2_12": "11. Governing Law and Dispute Resolution",
  "legal_terms_h2_13": "12. General Provisions",
  "legal_terms_h2_14": "13. Contact Information",
  "legal_terms_li_28": "\"The Company\" - [business_name]",
  "legal_terms_li_29": "\"The User\" - anyone who browses or uses the website",
  "legal_terms_li_30": "\"The Services\" - general services provided through the website",
  "legal_terms_li_31": "Using the website for legal purposes only",
  "legal_terms_li_32": "Not interfering with the website's operation or other users",
  "legal_terms_li_33": "Not uploading offensive, illegal or harmful content",
  "legal_terms_li_34": "Respecting copyright and intellectual property rights",
  "legal_terms_li_35": "Not performing actions that could harm website security",
  "legal_terms_li_36": "Providing accurate and correct information during registration or ordering",
  "legal_terms_li_37": "Maintaining confidentiality of account access details",
  "legal_terms_li_38": "Immediate notification of any unauthorized use of the account",
  "legal_terms_li_39": "Updating personal information as needed",
  "legal_terms_li_40": "Payments are made through secure and encrypted systems",
  "legal_terms_li_41": "Prices include VAT as required by law",
  "legal_terms_li_42": "Right of cancellation will stand in accordance with consumer protection law",
  "legal_terms_li_43": "Refunds will be processed within 14 business days of cancellation approval",
  "legal_terms_li_44": "If part of the terms is declared invalid, the remaining terms shall remain in effect",
  "legal_terms_li_45": "Non-enforcement of a right shall not be considered a waiver thereof",
  "legal_terms_li_46": "The terms of use constitute the entire agreement between the parties",
  "legal_terms_li_47": "Company: [business_name]",
  "legal_terms_li_48": "Email: [business_email]",
  "legal_terms_li_49": "Phone: [business_phone]",
  "legal_terms_li_50": "Address: [business_address]",
  "contact_page_title": "Contact Us - Book a Trance DJ for Your Event — Yoav and Ariel Gindi",
  "legal_privacy_h1_1": "Privacy Policy",
  "legal_privacy_h2_2": "1. Information Collection",
  "legal_privacy_h2_3": "2. Use of Information",
  "legal_privacy_h2_4": "3. Information Sharing",
  "legal_privacy_h2_5": "4. User Rights",
  "legal_privacy_h2_6": "5. Cookies",
  "legal_privacy_h2_7": "6. Information Security",
  "legal_privacy_h2_8": "7. Policy Changes",
  "legal_privacy_h2_9": "8. Contact Us",
  "legal_privacy_p_10": "[business_name] (\"the Company\", \"we\", \"our\") is committed to protecting your privacy. This privacy policy explains how we collect, use and protect your information when using the website www.company.com (\"the Service\").",
  "legal_privacy_p_11": "We may collect the following types of information:",
  "legal_privacy_p_12": "We use the collected information for the following purposes:",
  "legal_privacy_p_13": "We will not sell, rent or share your personal information with third parties, except in the following cases:",
  "legal_privacy_p_14": "In accordance with the Privacy Protection Law 5741-1981, you have the following rights:",
  "legal_privacy_p_15": "Our website uses cookies to improve user experience. You can manage cookies through your browser settings. Disabling cookies may affect website functionality.",
  "legal_privacy_p_16": "We take reasonable security measures to protect your information, including encryption, firewalls and restricted access control. However, no method of transmission or storage is 100% secure.",
  "legal_privacy_p_17": "We may update this privacy policy from time to time. Material changes will be published on the website with 30 days advance notice.",
  "legal_privacy_p_18": "For questions or requests regarding this privacy policy, you can contact us:",
  "legal_privacy_p_19": "Data Protection Registrar: For complaints, you can contact the Data Protection Registrar at the Ministry of Justice",
  "legal_privacy_li_23": "Personal information: name, email address, phone number and address",
  "legal_privacy_li_24": "Technical information: IP address, browser type, operating system and website usage data",
  "legal_privacy_li_25": "Cookies: information stored on your computer to improve user experience",
  "legal_privacy_li_26": "Providing requested services",
  "legal_privacy_li_27": "Improving the service and user experience",
  "legal_privacy_li_28": "Contacting you regarding our services",
  "legal_privacy_li_29": "Compliance with legal requirements",
  "legal_privacy_li_30": "With your explicit consent",
  "legal_privacy_li_31": "When required by law",
  "legal_privacy_li_32": "To protect our rights or the security of our users",
  "legal_privacy_li_33": "With service providers who assist in operating the service (under confidentiality agreements)",
  "legal_privacy_li_34": "Right to access personal information stored about you",
  "legal_privacy_li_35": "Right to correct incorrect or inaccurate information",
  "legal_privacy_li_36": "Right to delete personal information under certain circumstances",
  "legal_privacy_li_37": "Right to object to information processing for marketing purposes",
  "legal_privacy_li_38": "Right to file a complaint with the Data Protection Registrar",
  "legal_privacy_li_39": "Company: [business_name]",
  "legal_privacy_li_40": "Email: [business_email]",
  "legal_privacy_li_41": "Phone: [business_phone]",
  "legal_privacy_li_42": "Address: [business_address]",
  "legal_terms_link_25": "[business_email]",
  "legal_terms_link_26": "[business_phone]",
  "legal_terms_link_27": "← Back to website",
  "services_page_title": "Professional Trance DJ Services for Events — Yoav and Ariel Gindi",
  "home_meta_description": "Leading trance DJ for events in Israel. Join an unforgettable musical experience with Yoav and Ariel Gindi.",
  "legal_privacy_link_20": "[business_email]",
  "legal_privacy_link_21": "[business_phone]",
  "legal_privacy_link_22": "← Back to website",
  "about_meta_description": "Meet Yoav and Ariel Gindi - professional trance DJs specializing in trance, techno and house music for events in Israel.",
  "contact_placeholder_44": "Your name",
  "contact_placeholder_45": "example@email.com",
  "contact_placeholder_46": "05X-XXXXXXX",
  "contact_placeholder_47": "Date, location, number of participants, musical preferences...",
  "legal_terms_page_title": "Terms of Use - [business_name]",
  "legal_accessibility_p_9": "[business_name] is committed to making services accessible to the general public. We work to implement the Israeli Standard (IS 5568) guidelines based on WCAG 2.1 Level AA guidelines.",
  "contact_meta_description": "Contact Yoav and Ariel Gindi and book a trance DJ for events in Israel. We'll be happy to plan the perfect musical experience for your event.",
  "legal_accessibility_h1_1": "Accessibility Statement",
  "legal_accessibility_h2_2": "1. Accessibility Policy",
  "legal_accessibility_h2_3": "2. Website Accessibility Arrangements",
  "legal_accessibility_h2_4": "3. Supported Assistive Technologies",
  "legal_accessibility_h2_5": "4. Accessibility Testing",
  "legal_accessibility_h2_6": "5. Continuous Improvements",
  "legal_accessibility_h2_7": "6. Contact and Feedback",
  "legal_accessibility_h3_8": "WCAG 2.1 Standard Compliance",
  "legal_accessibility_p_10": "We believe in equal rights and in every person's right to receive information and services independently and equally. This website was designed and built with special emphasis on accessibility for people with disabilities.",
  "legal_accessibility_p_11": "The website complies with WCAG 2.1 Level AA standard, which includes:",
  "legal_accessibility_p_12": "The website is tested using:",
  "legal_accessibility_p_13": "We work continuously to improve website accessibility and update it according to technological developments and user feedback.",
  "legal_accessibility_p_14": "If you encounter an accessibility issue on the website or need assistance, please contact us:",
  "legal_accessibility_p_15": "Response times: We respond to accessibility inquiries within 3 business days and work toward resolution within 10 business days.",
  "legal_accessibility_p_16": "Complaints: You can file a complaint with the Ministry of Justice - Commission for Equal Rights of Persons with Disabilities",
  "legal_privacy_page_title": "Privacy Policy - [business_name]",
  "legal_accessibility_li_20": "Keyboard navigation support",
  "legal_accessibility_li_21": "Screen reader support",
  "legal_accessibility_li_22": "Appropriate color contrast",
  "legal_accessibility_li_23": "Flexible and scalable font sizes",
  "legal_accessibility_li_24": "Detailed image descriptions (Alt text)",
  "legal_accessibility_li_25": "Hierarchically structured headings",
  "legal_accessibility_li_26": "Descriptive and clear links",
  "legal_accessibility_li_27": "Zoom support up to 200% without content loss",
  "legal_accessibility_li_28": "Perceivable: Information is presented in ways users can perceive",
  "legal_accessibility_li_29": "Operable: Interface components are operable",
  "legal_accessibility_li_30": "Understandable: Information and user interface are understandable",
  "legal_accessibility_li_31": "Robust: Content can be interpreted by a variety of technologies",
  "legal_accessibility_li_32": "NVDA (Windows)",
  "legal_accessibility_li_33": "JAWS (Windows)",
  "legal_accessibility_li_34": "VoiceOver (Mac/iOS)",
  "legal_accessibility_li_35": "TalkBack (Android)",
  "legal_accessibility_li_36": "Dragon NaturallySpeaking",
  "legal_accessibility_li_37": "Switch navigation",
  "legal_accessibility_li_38": "Automated accessibility testing tools",
  "legal_accessibility_li_39": "Manual testing with screen readers",
  "legal_accessibility_li_40": "Keyboard-only navigation",
  "legal_accessibility_li_41": "Color contrast testing",
  "legal_accessibility_li_42": "Testing with users with disabilities",
  "legal_accessibility_li_43": "Company: [business_name]",
  "legal_accessibility_li_44": "Email: [business_email]",
  "legal_accessibility_li_45": "Phone: [business_phone]",
  "services_meta_description": "Discover our professional services: Trance DJ for events in Israel, techno and house music for parties, and festival performances.",
  "legal_accessibility_link_17": "[business_email]",
  "legal_accessibility_link_18": "[business_phone]",
  "legal_accessibility_link_19": "← Back to website",
  "legal_accessibility_page_title": "Accessibility Statement - [business_name]"
}