{
  "home_h1_1": "D.J. GINDI Y&amp;A",
  "home_h2_2": "ברוכים הבאים לעולם של מוזיקת טראנס אותנטית",
  "home_h2_3": "השירותים המובילים שלנו",
  "home_h2_4": "למה לבחור ביואב ואריאל גינדי?",
  "home_h2_5": "סגנונות המוזיקה שלנו",
  "home_h2_6": "מוכנים לחוויה מוזיקלית בלתי נשכחת?",
  "home_h3_7": "Electronic music",
  "home_h3_8": "הופעות באירועים פרטיים",
  "home_h3_9": "מוזיקת טכנו והאוס למסיבות",
  "home_p_18": "Happily created by&nbsp;Zappy",
  "home_p_19": "יואב ואריאל גינדי מביאים לכם חוויה מוזיקלית ייחודית המשלבת מוזיקת טראנס, טכנו והאוס ברמה הגבוהה ביותר. אנחנו מתמחים ביצירת אווירה אנרגטית ומרגשת לצעירים בגילאי 15-25, עם סטים מקוריים שמותאמים במיוחד לכל אירוע ומסיבה.",
  "home_p_20": "עם ניסיון רב בהופעות באירועים פרטיים, מסיבות ואירועי מועדונים, אנחנו מבטיחים שכל אירוע יהפוך לחוויה מוזיקלית בלתי נשכחת. המוזיקה שלנו משלבת את הסאונד המודרני של מוזיקת טראנס עם אלמנטים של טכנו והאוס, ויוצרת אנרגיה מדבקת שגורמת לכולם לרקוד.",
  "home_p_21": "סטים מותאמים אישית למסיבות פרטיות, ימי הולדת ואירועי חברים. אנחנו מביאים את מוזיקת טראנס הטובה ביותר עם ציוד מקצועי ותאורה מרהיבה.",
  "home_p_22": "מיקס ייחודי של טכנו והאוס שמתאים למסיבות אנרגטיות. אנחנו יוצרים אווירה מרגשת עם מעברים חלקים וביטים מדליקים.",
  "home_p_23": "ניסיון בהופעות בפסטיבלים ואירועי מוזיקה גדולים. אנחנו מביאים אנרגיה גבוהה וסטים מקוריים שמרגשים את הקהל.",
  "home_p_24": "אנחנו מתמחים במוזיקת טראנס אותנטית עם סטים מקוריים שנבנים במיוחד לכל אירוע. המוזיקה שלנו משלבת את הסאונד המודרני עם אלמנטים קלאסיים.",
  "home_p_25": "אנחנו יוצרים אווירה אנרגטית שגורמת לכולם לרקוד. הסטים שלנו בנויים כך שיעוררו רגשות ויצרו חוויה בלתי נשכחת.",
  "home_p_26": "אנחנו משתמשים בציוד די ג'יי מקצועי ותאורה מתקדמת שיוצרים חוויה ויזואלית ומוזיקלית מושלמת.",
  "home_p_27": "אנחנו מכירים את הטעם המוזיקלי של צעירים בגילאי 15-25 ויודעים איך ליצור אווירה שמתאימה בדיוק לקהל היעד.",
  "home_p_28": "הז'אנר המרכזי שלנו - מוזיקת טראנס מקורית עם מלודיות מרגשות, ביטים אנרגטיים ומעברים מרהיבים. אנחנו מביאים את הסאונד הטראנס המודרני ביותר לכל אירוע.",
  "home_p_29": "סאונד טכנו אפל ואנרגטי שמתאים למסיבות אינטנסיביות. אנחנו מביאים את הטכנו המודרני עם ביטים כבדים ואווירה מסתורית.",
  "home_p_30": "האוס קליל ומרגיע יותר שמתאים למסיבות יום ואירועים חברתיים. אנחנו יוצרים אווירה נעימה עם ביטים מדליקים.",
  "home_p_31": "הזמינו את יואב ואריאל גינדי לאירוע הבא שלכם וחוו מוזיקת טראנס ברמה הגבוהה ביותר. אנחנו מבטיחים אווירה אנרגטית שתגרום לכל המסיבה לרקוד!",
  "home_p_32": "© 2025 יואב ואריאל גינדי. כל הזכויות שמורות.",
  "home_p_33": "נוצר באמצעות Zappy",
  "about_h1_1": "הסיפור שלנו - תשוקה למוזיקת טראנס ואנרגיה",
  "about_h2_2": "המשימה שלנו",
  "about_h2_3": "החזון שלנו",
  "about_h2_4": "הערכים שלנו",
  "about_h2_5": "הניסיון והמומחיות שלנו",
  "about_h2_6": "רוצים לעבוד איתנו?",
  "about_h3_7": "הכירו את יואב ואריאל גינדי - די ג'יי מקצועיים המביאים את מוזיקת הטראנס הטובה ביותר",
  "about_h3_8": "תשוקה למוזיקה",
  "about_h3_9": "מקצועיות",
  "about_p_12": "Happily created by&nbsp;Zappy",
  "about_p_13": "יואב ואריאל גינדי הם שני אחים שחולקים תשוקה עמוקה למוזיקת טראנס, טכנו והאוס. הסיפור שלנו התחיל לפני מספר שנים כשהתאהבנו במוזיקה האלקטרונית והבנו שאנחנו רוצים להפוך את זה למקצוע. מאז, אנחנו עובדים ללא לאות כדי להביא את החוויה המוזיקלית הטובה ביותר לצעירים בישראל.",
  "about_p_14": "המסע שלנו בעולם מוזיקת הטראנס לא היה פשוט - התחלנו מהופעות קטנות במסיבות פרטיות, למדנו את האמנות של המיקס והבנייה של סטים, והשקענו שעות רבות בלימוד הציוד המקצועי. היום, אנחנו גאים להיות די ג'יי מקצועיים שמופיעים באירועים פרטיים, מסיבות גדולות ופסטיבלים ברחבי הארץ.",
  "about_p_15": "מה שמייחד אותנו הוא לא רק הניסיון והמקצועיות, אלא גם האהבה האמיתית למוזיקה ולאנשים שמגיעים לאירועים שלנו. אנחנו רואים את עצמנו לא רק כדי ג'ייז, אלא כיוצרי חוויות - אנחנו רוצים שכל אירוע יהיה זיכרון מיוחד שנשאר לאורך זמן.",
  "about_p_16": "להביא את מוזיקת הטראנס הטובה ביותר לצעירים בישראל וליצור חוויות מוזיקליות בלתי נשכחות. אנחנו מאמינים שמוזיקה יכולה לחבר אנשים, לעורר רגשות וליצור אווירה מיוחדת שגורמת לכולם להרגיש חלק ממשהו גדול יותר.",
  "about_p_17": "להפוך לדי ג'ייז המובילים בתחום מוזיקת הטראנס בישראל ולהמשיך להתפתח ולחדש. אנחנו רוצים להביא את הסאונד המודרני ביותר, להשתמש בטכנולוגיה המתקדמת ביותר וליצור סטים שמשלבים את הסגנונות השונים בצורה ייחודית ומקורית.",
  "about_p_18": "מוזיקת טראנס היא לא רק מקצוע בשבילנו - זו תשוקה אמיתית. אנחנו חיים ונושמים מוזיקה והאנרגיה הזו מורגשת בכל הופעה.",
  "about_p_19": "אנחנו מתייחסים לכל אירוע ברצינות ומביאים את הציוד הטוב ביותר, את ההכנה המקיפה ביותר ואת הביצוע המקצועי ביותר.",
  "about_p_20": "כל סט שאנחנו בונים הוא ייחודי ומקורי. אנחנו לא משתמשים בסטים מוכנים אלא יוצרים מיקסים חדשים שמתאימים בדיוק לאירוע.",
  "about_p_21": "אנחנו מכירים את הקהל שלנו - צעירים בגילאי 15-25 שאוהבים מוזיקה אנרגטית. אנחנו יודעים מה גורם להם לרקוד ואיך ליצור אווירה מושלמת.",
  "about_p_22": "לאורך השנים, צברנו ניסיון רב בהופעות בסוגי אירועים שונים - מסיבות פרטיות קטנות ועד פסטיבלים גדולים עם מאות משתתפים. אנחנו מכירים את הטכניקות המתקדמות ביותר של מיקס, יודעים איך לבנות סט שמתחיל רך ומסתיים באנרגיה גבוהה, ומבינים את הדינמיקה של קהל צעיר.",
  "about_p_23": "המומחיות שלנו כוללת לא רק את מוזיקת הטראנס, אלא גם טכנו והאוס - שלושה סגנונות שאנחנו יודעים לשלב בצורה הרמונית ומרגשת. אנחנו משתמשים בציוד די ג'יי מקצועי מהמתקדמים ביותר, כולל קונטרולרים דיגיטליים, מערכות תאורה מתקדמות ומערכות סאונד איכותיות שמבטיחות שהמוזיקה תישמע מושלם.",
  "about_p_24": "מה שמייחד אותנו הוא גם היכולת שלנו להתאים את עצמנו לכל סוג של אירוע - בין אם מדובר במסיבת יום הולדת אינטימית, מסיבת חוף גדולה או פסטיבל טראנס מקצועי. אנחנו יודעים לקרוא את הקהל, להרגיש את האנרגיה ולהתאים את הסט בהתאם כדי ליצור את החוויה המושלמת.",
  "about_p_25": "אם אתם מחפשים די ג'יי טראנס מקצועיים שיביאו אנרגיה אמיתית לאירוע שלכם - אנחנו כאן בשבילכם. צרו איתנו קשר ונתחיל לתכנן את החוויה המוזיקלית המושלמת!",
  "about_p_26": "© 2025 יואב ואריאל גינדי. כל הזכויות שמורות.",
  "about_p_27": "נוצר באמצעות Zappy",
  "home_h3_10": "הופעות בפסטיבלים ואירועים גדולים",
  "home_h3_11": "מוזיקת טראנס מקורית",
  "home_h3_12": "אנרגיה מדבקת",
  "home_h3_13": "ציוד מקצועי",
  "home_h3_14": "מתאים לצעירים",
  "home_h3_15": "מוזיקת טראנס",
  "home_h3_16": "מוזיקת טכנו",
  "home_h3_17": "מוזיקת האוס",
  "about_h3_10": "יצירתיות",
  "about_h3_11": "חיבור לקהל",
  "home_alt_46": "יואב ואריאל גינדי",
  "home_alt_47": "די ג'יי מופיע באירוע מוזיקת טראנס עם תאורה צבעונית",
  "home_alt_48": "די ג'יי מופיע במסיבה פרטית עם תאורה צבעונית",
  "home_alt_49": "די ג'יי מערבב מוזיקת טכנו והאוס במועדון",
  "home_alt_50": "די ג'יי מופיע בפסטיבל חיצוני עם קהל גדול",
  "home_alt_51": "ידיים של די ג'יי מערבבות מוזיקת טראנס",
  "home_alt_52": "די ג'יי מופיע בסט טכנו עם תאורה אפלה",
  "home_alt_53": "די ג'יי מנגן האוס במסיבת בריכה",
  "home_nav_43": "השירותים שלנו",
  "home_nav_44": "אודות",
  "home_nav_45": "צור קשר",
  "about_alt_37": "יואב ואריאל גינדי",
  "about_nav_34": "השירותים שלנו",
  "about_nav_35": "אודות",
  "about_nav_36": "צור קשר",
  "contact_h1_1": "צרו קשר ונתחיל לתכנן את האירוע המושלם",
  "contact_h2_2": "שלחו לנו הודעה",
  "contact_h2_3": "פרטי התקשרות",
  "contact_h2_4": "שאלות נפוצות",
  "contact_h2_5": "מוכנים להזמין אותנו?",
  "contact_h3_6": "נשמח לשמוע על האירוע שלכם ולהציע לכם את החוויה המוזיקלית הטובה ביותר",
  "contact_h3_7": "אימייל",
  "contact_h3_8": "טלפון",
  "contact_h3_9": "זמינות",
  "contact_p_15": "Happily created by&nbsp;Zappy",
  "contact_p_16": "yoavgindi@gmail.com",
  "contact_p_17": "ימים א׳-ה׳: 10:00-20:00",
  "contact_p_18": "ימי שישי: 10:00-14:00",
  "contact_p_19": "שלחו הודעה בוואטסאפ",
  "contact_p_20": "אנחנו ממליצים להזמין לפחות שבועיים מראש, אבל נשמח לנסות להתאים את עצמנו גם לאירועים דחופים יותר. ככל שתזמינו מוקדם יותר, כך יהיה לנו יותר זמן לתכנן את הסט המושלם.",
  "contact_p_21": "אנחנו מגיעים עם כל הציוד המקצועי - קונטרולרים די ג'יי, מערכת סאונד איכותית, תאורה מתקדמת ועוד. אנחנו דואגים שהכל יהיה מוכן ויעבוד בצורה מושלמת.",
  "contact_p_22": "בהחלט! אנחנו אוהבים לשלב בקשות מיוחדות בסט. ספרו לנו מה אתם אוהבים ונבנה סט שמשלב את ההעדפות שלכם עם הסגנון המקצועי שלנו.",
  "contact_p_23": "אורך ההופעה משתנה בהתאם לסוג האירוע - בדרך כלל בין 2-4 שעות. נשמח לדבר איתכם ולהתאים את אורך ההופעה בדיוק לצרכים שלכם.",
  "contact_p_24": "אל תחכו - צרו איתנו קשר עכשיו ונתחיל לתכנן את חוויית מוזיקת הטראנס המושלמת לאירוע שלכם!",
  "contact_p_25": "© 2025 יואב ואריאל גינדי. כל הזכויות שמורות.",
  "contact_p_26": "נוצר באמצעות Zappy",
  "home_link_34": "Zappy",
  "home_link_35": "הזמינו אותנו לאירוע",
  "home_link_36": "גלו את השירותים",
  "home_link_37": "גלו את כל השירותים",
  "home_link_38": "צרו קשר עכשיו",
  "home_link_39": "מדיניות פרטיות",
  "home_link_40": "נגישות",
  "home_link_41": "תנאי שימוש",
  "home_link_42": "Zappy",
  "about_link_28": "Zappy",
  "about_link_29": "צרו קשר עכשיו",
  "about_link_30": "מדיניות פרטיות",
  "about_link_31": "נגישות",
  "about_link_32": "תנאי שימוש",
  "about_link_33": "Zappy",
  "contact_h3_10": "WhatsApp",
  "contact_h3_11": "כמה זמן מראש צריך להזמין?",
  "contact_h3_12": "איזה ציוד אתם מביאים?",
  "contact_h3_13": "אפשר לבקש שירים מסוימים?",
  "contact_h3_14": "כמה זמן אתם מופיעים?",
  "services_h1_1": "שירותי די ג'יי טראנס לאירועים המותאמים לצרכים שלכם",
  "services_h2_2": "הופעות באירועים פרטיים",
  "services_h2_3": "מוזיקת טכנו והאוס למסיבות",
  "services_h2_4": "הופעות בפסטיבלים ואירועים גדולים",
  "services_h2_5": "סטים מותאמים אישית",
  "services_h2_6": "איך זה עובד?",
  "services_h2_7": "מוכנים להזמין את יואב ואריאל גינדי לאירוע שלכם?",
  "services_h3_8": "מוזיקת טראנס, טכנו והאוס ברמה הגבוהה ביותר לכל סוגי האירועים",
  "services_h3_9": "צרו קשר",
  "services_p_12": "Happily created by&nbsp;Zappy",
  "services_p_13": "יואב ואריאל גינדי מתמחים בהופעות באירועים פרטיים כולל מסיבות יום הולדת, אירועי חברים ומסיבות פרטיות. אנחנו מביאים את מוזיקת טראנס הטובה ביותר עם ציוד די ג'יי מקצועי, תאורה מרהיבה ואווירה אנרגטית שגורמת לכולם לרקוד.",
  "services_p_14": "כל הופעה מותאמת אישית לאירוע שלכם - אנחנו בונים סטים מקוריים שמשלבים את הסגנונות המוזיקליים שאתם אוהבים ויוצרים חוויה בלתי נשכחת. הניסיון שלנו בהופעות באירועים פרטיים מבטיח שהמסיבה שלכם תהיה מדהימה מההתחלה ועד הסוף.",
  "services_p_15": "מלבד מוזיקת טראנס, אנחנו מתמחים גם במוזיקת טכנו והאוס למסיבות אנרגטיות. הסטים שלנו משלבים ביטים כבדים, מעברים חלקים ואלמנטים מודרניים שיוצרים אווירה מושלמת למסיבות ואירועי מועדונים.",
  "services_p_16": "אנחנו מכירים את הטעם המוזיקלי של צעירים בגילאי 15-25 ויודעים איך לבנות סטים שמשלבים את הסגנונות השונים בצורה הרמונית. המוזיקה שלנו גורמת לכולם לרקוד ויוצרת אנרגיה מדבקת שנשארת לאורך כל האירוע.",
  "services_p_17": "יש לנו ניסיון רב בהופעות בפסטיבלים ואירועי מוזיקה גדולים. אנחנו יודעים איך להרים את האנרגיה ולגרום לקהל גדול להתלהב ולרקוד. הסטים שלנו בנויים במיוחד להופעות גדולות עם מעברים מרהיבים ואנרגיה גבוהה.",
  "services_p_18": "בין אם מדובר בפסטיבל טראנס, אירוע מוזיקה אלקטרונית או מסיבת חוף גדולה - אנחנו מביאים את הניסיון והמקצועיות שיגרמו לאירוע שלכם להצליח. המוזיקה שלנו משלבת את הסאונד המודרני של מוזיקת טראנס עם אלמנטים ייחודיים שיוצרים חוויה בלתי נשכחת.",
  "services_p_19": "אחד היתרונות המיוחדים שלנו הוא היכולת ליצור סטים מותאמים אישית לכל אירוע. אנחנו עובדים איתכם כדי להבין את הטעם המוזיקלי שלכם, את סוג האירוע ואת האווירה שאתם רוצים ליצור, ובונים סט שמתאים בדיוק לצרכים שלכם.",
  "services_p_20": "בין אם אתם רוצים מוזיקת טראנס קלאסית, טכנו אפל או האוס קליל - אנחנו יוצרים מיקס שמשלב את כל האלמנטים בצורה הרמונית ומקצועית. הסטים שלנו בנויים עם תשומת לב לפרטים הקטנים ומבטיחים חוויה מוזיקלית ברמה הגבוהה ביותר.",
  "services_p_21": "פנו אלינו דרך טופס יצירת הקשר או בטלפון ותספרו לנו על האירוע שלכם.",
  "services_p_22": "נדבר על הטעם המוזיקלי שלכם, סוג האירוע והאווירה שאתם רוצים ליצור.",
  "services_p_23": "נגיע עם כל הציוד המקצועי וניצור לכם חוויה מוזיקלית בלתי נשכחת.",
  "services_p_24": "צרו איתנו קשר עכשיו ונתחיל לתכנן את הסט המושלם לאירוע שלכם. אנחנו מבטיחים חוויית מוזיקת טראנס שלא תשכחו!",
  "services_p_25": "© 2025 יואב ואריאל גינדי. כל הזכויות שמורות.",
  "services_p_26": "נוצר באמצעות Zappy",
  "contact_alt_48": "יואב ואריאל גינדי",
  "contact_btn_35": "שלחו הודעה",
  "contact_nav_41": "השירותים שלנו",
  "contact_nav_42": "אודות",
  "contact_nav_43": "צור קשר",
  "services_h3_10": "תכנון הסט",
  "services_h3_11": "ההופעה",
  "services_li_33": "סטים מותאמים אישית לכל אירוע",
  "services_li_34": "ציוד די ג'יי מקצועי ותאורה מתקדמת",
  "services_li_35": "מוזיקת טראנס, טכנו והאוס",
  "services_li_36": "אווירה אנרגטית ומרגשת",
  "services_li_37": "מיקס ייחודי של טכנו והאוס",
  "services_li_38": "ביטים אנרגטיים ומעברים מקצועיים",
  "services_li_39": "מותאם לקהל צעיר",
  "services_li_40": "אווירה מסיבתית ומרגשת",
  "services_li_41": "ניסיון בהופעות בפסטיבלים",
  "services_li_42": "סטים אנרגטיים לקהל גדול",
  "services_li_43": "ציוד מקצועי לאירועים גדולים",
  "services_li_44": "מוזיקת טראנס ברמה הגבוהה ביותר",
  "services_li_45": "התאמה אישית לכל אירוע",
  "services_li_46": "שילוב סגנונות מוזיקליים שונים",
  "services_li_47": "תשומת לב לפרטים",
  "services_li_48": "חוויה מוזיקלית ייחודית",
  "contact_link_27": "Zappy",
  "contact_link_28": "yoavgindi@gmail.com",
  "contact_link_29": "שלחו הודעה בוואטסאפ",
  "contact_link_30": "שלחו הודעה בוואטסאפ",
  "contact_link_31": "מדיניות פרטיות",
  "contact_link_32": "נגישות",
  "contact_link_33": "תנאי שימוש",
  "contact_link_34": "Zappy",
  "home_page_title": "חווית מוזיקת טראנס מהמתקדמות — יואב ואריאל גינדי",
  "services_alt_52": "יואב ואריאל גינדי",
  "services_alt_53": "די ג'יי מופיע במסיבת יום הולדת פרטית",
  "services_alt_54": "די ג'יי מערבב טכנו והאוס במועדון",
  "services_alt_55": "די ג'יי מופיע בפסטיבל גדול",
  "services_alt_56": "די ג'יי יוצר סט מוזיקה מותאם אישית",
  "services_nav_49": "השירותים שלנו",
  "services_nav_50": "אודות",
  "services_nav_51": "צור קשר",
  "about_page_title": "הסיפור שלנו - די ג'יי טראנס מקצועיים — יואב ואריאל גינדי",
  "contact_label_36": "שם מלא *",
  "contact_label_37": "אימייל *",
  "contact_label_38": "טלפון *",
  "contact_label_39": "סוג האירוע",
  "contact_label_40": "ספרו לנו על האירוע",
  "legal_terms_h1_1": "תנאי שימוש",
  "legal_terms_h2_2": "1. הגדרות",
  "legal_terms_h2_3": "2. תיאור השירותים",
  "legal_terms_h2_4": "3. תנאי השימוש",
  "legal_terms_h2_5": "4. חובות המשתמש",
  "legal_terms_h2_6": "5. מדיניות תשלומים והחזרים",
  "legal_terms_h2_7": "6. הגבלת אחריות",
  "legal_terms_h2_8": "7. זכויות יוצרים וקניין רוחני",
  "legal_terms_h2_9": "8. פרטיות",
  "legal_terms_p_15": "[business_name] מספקת שירותים כלליים דרך האתר. השירותים כפופים לתנאים המפורטים במסמך זה \n            ועשויים להשתנות מעת לעת.",
  "legal_terms_p_16": "השימוש באתר מותנה בעמידה בתנאים הבאים:",
  "legal_terms_p_17": "במידה והשירותים כוללים תשלום:",
  "legal_terms_p_18": "השירותים ניתנים \"כפי שהם\" ללא אחריות מכל סוג. החברה לא תהיה אחראית לנזקים עקיפים, \n            תוצאתיים או מיוחדים הנובעים משימוש באתר, למעט במקרים בהם החוק קובע אחרת.",
  "legal_terms_p_19": "כל התכנים באתר, כולל טקסטים, תמונות, עיצוב וקוד, מוגנים בזכויות יוצרים השייכות ל[business_name]. \n            אסור לשכפל, להפיץ או לעשות שימוש מסחרי בתכנים ללא אישור בכתב.",
  "legal_terms_p_20": "איסוף ושימוש במידע אישי כפופים למדיניות הפרטיות שלנו. השימוש באתר מהווה הסכמה \n            למדיניות הפרטיות כפי שמפורט בנפרד.",
  "legal_terms_p_21": "החברה רשאית לשנות תנאי שימוש אלה בכל עת. שינויים מהותיים יפורסמו באתר עם הודעה מוקדמת \n            של 30 יום. המשך השימוש לאחר השינוי מהווה הסכמה לתנאים החדשים.",
  "legal_terms_p_22": "החברה רשאית להפסיק או להגביל את השירות בכל עת, לרבות במקרה של הפרת תנאי השימוש. \n            במקרה של סיום השירות, יישמרו הוראות הסעיפים הרלוונטיים.",
  "legal_terms_p_23": "תנאי שימוש אלה כפופים לחוקי מדינת ישראל. כל סכסוך יידון בבתי המשפט המוסמכים בישראל, \n            תוך מתן עדיפות לבוררות או גישור במידת האפשר.",
  "legal_terms_p_24": "לשאלות או הבהרות בנוגע לתנאי השימוש:",
  "services_link_27": "Zappy",
  "services_link_28": "צרו קשר עכשיו",
  "services_link_29": "מדיניות פרטיות",
  "services_link_30": "נגישות",
  "services_link_31": "תנאי שימוש",
  "services_link_32": "Zappy",
  "legal_terms_h2_10": "9. שינוי תנאי השימוש",
  "legal_terms_h2_11": "10. סיום השירות",
  "legal_terms_h2_12": "11. דין חל ויישוב סכסוכים",
  "legal_terms_h2_13": "12. הוראות כלליות",
  "legal_terms_h2_14": "13. פרטי יצירת קשר",
  "legal_terms_li_28": "\"החברה\" - [business_name]",
  "legal_terms_li_29": "\"המשתמש\" - כל מי שגולש או משתמש באתר",
  "legal_terms_li_30": "\"השירותים\" - שירותים כלליים הניתנים דרך האתר",
  "legal_terms_li_31": "השימוש באתר למטרות חוקיות בלבד",
  "legal_terms_li_32": "אי-הפרעה לפעילות האתר או משתמשים אחרים",
  "legal_terms_li_33": "אי-העלאת תוכן פוגעני, לא חוקי או מזיק",
  "legal_terms_li_34": "כיבוד זכויות יוצרים וקניין רוחני",
  "legal_terms_li_35": "אי-ביצוע פעולות שעלולות לפגוע באבטחת האתר",
  "legal_terms_li_36": "מתן מידע נכון ומדויק בעת הרשמה או הזמנה",
  "legal_terms_li_37": "שמירה על סודיות פרטי הגישה לחשבון",
  "legal_terms_li_38": "הודעה מיידית על כל שימוש לא מורשה בחשבון",
  "legal_terms_li_39": "עדכון מידע אישי במידת הצורך",
  "legal_terms_li_40": "התשלומים מבוצעים דרך מערכות בטוחות ומוצפנות",
  "legal_terms_li_41": "המחירים כוללים מע\"ם כנדרש בחוק",
  "legal_terms_li_42": "זכות ביטול עסקה תעמוד בהתאם לחוק הגנת הצרכן",
  "legal_terms_li_43": "החזרים יבוצעו תוך 14 ימי עסקים מאישור הביטול",
  "legal_terms_li_44": "אם חלק מהתנאים יוכרז כבלתי תקף, יישארו שאר התנאים בתוקף",
  "legal_terms_li_45": "אי-אכיפה של זכות לא תחשב כוויתור עליה",
  "legal_terms_li_46": "תנאי השימוש מהווים את מלוא ההסכם בין הצדדים",
  "legal_terms_li_47": "חברה: [business_name]",
  "legal_terms_li_48": "אימייל: [business_email]",
  "legal_terms_li_49": "טלפון: [business_phone]",
  "legal_terms_li_50": "כתובת: [business_address]",
  "contact_page_title": "צרו קשר - הזמינו די ג'יי טראנס לאירוע — יואב ואריאל גינדי",
  "legal_privacy_h1_1": "מדיניות פרטיות",
  "legal_privacy_h2_2": "1. איסוף מידע",
  "legal_privacy_h2_3": "2. שימוש במידע",
  "legal_privacy_h2_4": "3. שיתוף מידע",
  "legal_privacy_h2_5": "4. זכויות המשתמש",
  "legal_privacy_h2_6": "5. עוגיות (Cookies)",
  "legal_privacy_h2_7": "6. אבטחת מידע",
  "legal_privacy_h2_8": "7. שינויים במדיניות",
  "legal_privacy_h2_9": "8. יצירת קשר",
  "legal_privacy_p_10": "[business_name] (\"החברה\", \"אנו\", \"שלנו\") מחויבת להגן על פרטיותכם. מדיניות פרטיות זו מסבירה כיצד אנו אוספים, \n            משתמשים ומגינים על המידע שלכם בעת השימוש באתר www.company.com (\"השירות\").",
  "legal_privacy_p_11": "אנו עשויים לאסוף את סוגי המידע הבאים:",
  "legal_privacy_p_12": "אנו משתמשים במידע שנאסף למטרות הבאות:",
  "legal_privacy_p_13": "אנו לא נמכור, נחכיר או נשתף את המידע האישי שלכם עם צדדים שלישיים, למעט במקרים הבאים:",
  "legal_privacy_p_14": "בהתאם לחוק הגנת הפרטיות התשמ\"א-1981, יש לכם הזכויות הבאות:",
  "legal_privacy_p_15": "אתרנו משתמש בעוגיות לשיפור חוויית השימוש. ניתן לנהל את העוגיות דרך הגדרות הדפדפן שלכם. \n            השבתת עוגיות עלולה להשפיע על פונקציונליות האתר.",
  "legal_privacy_p_16": "אנו נוקטים באמצעי אבטחה סבירים להגנה על המידע שלכם, כולל הצפנה, חומות אש ובקרת גישה מוגבלת. \n            עם זאת, אף שיטת העברה או אחסון אינה בטוחה ב-100%.",
  "legal_privacy_p_17": "אנו עשויים לעדכן מדיניות פרטיות זו מעת לעת. שינויים מהותיים יפורסמו באתר עם הודעה מוקדמת של 30 יום.",
  "legal_privacy_p_18": "לשאלות או בקשות בנוגע למדיניות פרטיות זו, ניתן לפנות אלינו:",
  "legal_privacy_p_19": "רשם מאגרי המידע: לתלונות ניתן לפנות לרשם מאגרי המידע במשרד המשפטים",
  "legal_privacy_li_23": "מידע אישי: שם, כתובת אימייל, מספר טלפון וכתובת",
  "legal_privacy_li_24": "מידע טכני: כתובת IP, סוג דפדפן, מערכת הפעלה ונתוני שימוש באתר",
  "legal_privacy_li_25": "עוגיות: מידע הנשמר במחשבכם לשיפור חוויית השימוש",
  "legal_privacy_li_26": "מתן השירותים המבוקשים",
  "legal_privacy_li_27": "שיפור השירות וחוויית המשתמש",
  "legal_privacy_li_28": "יצירת קשר עמכם בנוגע לשירותינו",
  "legal_privacy_li_29": "עמידה בדרישות חוקיות",
  "legal_privacy_li_30": "בהסכמתכם המפורשת",
  "legal_privacy_li_31": "כאשר נדרש על פי חוק",
  "legal_privacy_li_32": "להגנה על זכויותינו או בטחון משתמשינו",
  "legal_privacy_li_33": "עם ספקי שירות המסייעים בהפעלת השירות (תחת הסכמי סודיות)",
  "legal_privacy_li_34": "זכות עיון במידע האישי השמור עליכם",
  "legal_privacy_li_35": "זכות לתיקון מידע שגוי או לא מדויק",
  "legal_privacy_li_36": "זכות למחיקת מידע אישי בנסיבות מסוימות",
  "legal_privacy_li_37": "זכות להתנגד לעיבוד מידע למטרות שיווק",
  "legal_privacy_li_38": "זכות להגשת תלונה לרשם מאגרי המידע",
  "legal_privacy_li_39": "חברה: [business_name]",
  "legal_privacy_li_40": "אימייל: [business_email]",
  "legal_privacy_li_41": "טלפון: [business_phone]",
  "legal_privacy_li_42": "כתובת: [business_address]",
  "legal_terms_link_25": "[business_email]",
  "legal_terms_link_26": "[business_phone]",
  "legal_terms_link_27": "← חזרה לאתר",
  "services_page_title": "שירותי די ג'יי טראנס לאירועים מקצועיים — יואב ואריאל גינדי",
  "home_meta_description": "די ג'יי טראנס לאירועים בישראל המובילים. הצטרפו לחוויה מוזיקלית בלתי נשכחת עם יואב ואריאל גינדי.",
  "legal_privacy_link_20": "[business_email]",
  "legal_privacy_link_21": "[business_phone]",
  "legal_privacy_link_22": "← חזרה לאתר",
  "about_meta_description": "הכירו את יואב ואריאל גינדי - די ג'יי טראנס מקצועיים המתמחים במוזיקת טראנס, טכנו והאוס לאירועים בישראל.",
  "contact_placeholder_44": "השם שלך",
  "contact_placeholder_45": "example@email.com",
  "contact_placeholder_46": "05X-XXXXXXX",
  "contact_placeholder_47": "תאריך, מיקום, מספר משתתפים, העדפות מוזיקליות...",
  "legal_terms_page_title": "תנאי שימוש - [business_name]",
  "legal_accessibility_p_9": "[business_name] מחויבת להנגיש את השירותים לכלל הציבור. אנו פועלים ליישם את הנחיות התקן הישראלי \n            (ת\"י 5568) המבוסס על הנחיות WCAG 2.1 ברמת AA.",
  "contact_meta_description": "צרו קשר עם יואב ואריאל גינדי והזמינו די ג'יי טראנס לאירועים בישראל. נשמח לתכנן את החוויה המוזיקלית המושלמת לאירוע שלכם.",
  "legal_accessibility_h1_1": "הצהרת נגישות",
  "legal_accessibility_h2_2": "1. מדיניות הנגישות",
  "legal_accessibility_h2_3": "2. הסדרי הנגישות באתר",
  "legal_accessibility_h2_4": "3. טכנולוגיות מסייעות נתמכות",
  "legal_accessibility_h2_5": "4. בדיקות נגישות",
  "legal_accessibility_h2_6": "5. שיפורים מתמשכים",
  "legal_accessibility_h2_7": "6. יצירת קשר ומשוב",
  "legal_accessibility_h3_8": "תאימות לתקן WCAG 2.1",
  "legal_accessibility_p_10": "אנו מאמינים בשוויון זכויות ובזכותו של כל אדם לקבל מידע ושירותים בצורה עצמאית ושוויונית. \n            אתר זה תוכנן ונבנה תוך מתן דגש מיוחד על נגישות לאנשים עם מוגבלויות.",
  "legal_accessibility_p_11": "האתר תואם לרמת AA של תקן WCAG 2.1, הכולל:",
  "legal_accessibility_p_12": "האתר נבדק באמצעות:",
  "legal_accessibility_p_13": "אנו עובדים באופן מתמשך לשיפור נגישות האתר ומעדכנים אותו בהתאם להתפתחויות טכנולוגיות ולמשוב מהמשתמשים.",
  "legal_accessibility_p_14": "אם נתקלתם בבעיית נגישות באתר או זקוקים לסיוע, אנא פנו אלינו:",
  "legal_accessibility_p_15": "זמני מענה: נענה לפניות בנושא נגישות תוך 3 ימי עסקים ונפעל לפתרון תוך 10 ימי עסקים.",
  "legal_accessibility_p_16": "תלונות: ניתן להגיש תלונה למשרד המשפטים - הנציבות לשוויון זכויות לאנשים עם מוגבלות",
  "legal_privacy_page_title": "מדיניות פרטיות - [business_name]",
  "legal_accessibility_li_20": "תמיכה בניווט באמצעות מקלדת",
  "legal_accessibility_li_21": "תמיכה בקוראי מסך",
  "legal_accessibility_li_22": "ניגודיות צבעים מתאימה",
  "legal_accessibility_li_23": "גדלי פונט גמישים וניתנים להגדלה",
  "legal_accessibility_li_24": "תיאורי תמונות (Alt text) מפורטים",
  "legal_accessibility_li_25": "כותרות מובנות היררכית",
  "legal_accessibility_li_26": "קישורים תיאוריים וברורים",
  "legal_accessibility_li_27": "תמיכה בזום עד 200% ללא אובדן תוכן",
  "legal_accessibility_li_28": "נתפס (Perceivable): המידע מוצג בדרכים שמשתמשים יכולים לתפוס",
  "legal_accessibility_li_29": "פעיל (Operable): רכיבי הממשק ניתנים להפעלה",
  "legal_accessibility_li_30": "מובן (Understandable): המידע וממשק המשתמש מובנים",
  "legal_accessibility_li_31": "חזק (Robust): התוכן יכול להיות מפוענח על ידי מגוון טכנולוגיות",
  "legal_accessibility_li_32": "NVDA (Windows)",
  "legal_accessibility_li_33": "JAWS (Windows)",
  "legal_accessibility_li_34": "VoiceOver (Mac/iOS)",
  "legal_accessibility_li_35": "TalkBack (Android)",
  "legal_accessibility_li_36": "Dragon NaturallySpeaking",
  "legal_accessibility_li_37": "Switch navigation",
  "legal_accessibility_li_38": "כלים אוטומטיים לבדיקת נגישות",
  "legal_accessibility_li_39": "בדיקות ידניות עם קוראי מסך",
  "legal_accessibility_li_40": "ניווט באמצעות מקלדת בלבד",
  "legal_accessibility_li_41": "בדיקת ניגודיות צבעים",
  "legal_accessibility_li_42": "בדיקה עם משתמשים עם מוגבלויות",
  "legal_accessibility_li_43": "חברה: [business_name]",
  "legal_accessibility_li_44": "אימייל: [business_email]",
  "legal_accessibility_li_45": "טלפון: [business_phone]",
  "services_meta_description": "גלו את השירותים המקצועיים שלנו: די ג'יי טראנס לאירועים בישראל, מוזיקת טכנו והאוס למסיבות, והופעות בפסטיבלים.",
  "legal_accessibility_link_17": "[business_email]",
  "legal_accessibility_link_18": "[business_phone]",
  "legal_accessibility_link_19": "← חזרה לאתר",
  "legal_accessibility_page_title": "הצהרת נגישות - [business_name]"
}